#X-Generator: crowdin.com
playQueueEmpty=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e48\u0e39 \u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\!\n;;play <\u0e25\u0e34\u0e49\u0e07 \u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e1e\u0e25\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e49\u0e19\u0e2b\u0e32>
playAlreadyPlaying=\u0e1a\u0e2d\u0e15\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27\u0e08\u0e49\u0e32
playVCEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
playWillNowPlay=\u0e44\u0e14\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\!
playSearching=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e49\u0e19\u0e2b\u0e32 `{q}` \u0e43\u0e19Youtube
playYoutubeSearchError=\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e19 Youtube \u0e25\u0e2d\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 \u0e25\u0e34\u0e49\u0e07\u0e01\u0e4c \u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\n;;play <\u0e43\u0e2a\u0e48\u0e25\u0e34\u0e49\u0e07\u0e15\u0e23\u0e07\u0e19\u0e35\u0e49\!>
playSearchNoResults=\u0e2b\u0e32 `{q}` \u0e44\u0e21\u0e48\u0e40\u0e08\u0e2d\u0e2d\u0e30\!
playSelectVideo=**\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e25\u0e07\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `{0}play n` **\nn\u0e04\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e19\u0e30\u0e08\u0e49\u0e30\!
joinJoining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e08\u0e49\u0e32
joinErrorAlreadyJoining=\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e19\u0e34\u0e14\u0e2b\u0e19\u0e48\u0e2d\u0e22 \u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27 \u0e25\u0e2d\u0e07\u0e2a\u0e31\u0e48\u0e07\u0e2d\u0e35\u0e01\u0e17\u0e35\u0e19\u0e36\u0e07\u0e19\u0e30
pauseAlreadyPaused=\u0e1a\u0e2d\u0e15\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e2d\u0e22\u0e48\u0e39
pauseSuccess=\u0e1a\u0e2d\u0e15\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e40\u0e40\u0e25\u0e49\u0e27 \u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `{0}unpause` \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e15\u0e48\u0e2d\u0e19\u0e30
repeatOnSingle=\u0e1a\u0e2d\u0e15\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e19\u0e35\u0e49\u0e0b\u0e49\u0e33\u0e19\u0e30
repeatOnAll=\u0e1a\u0e2d\u0e15\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e0b\u0e49\u0e33\u0e19\u0e30
repeatOff=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e0b\u0e49\u0e33\u0e40\u0e40\u0e25\u0e49\u0e27
selectSuccess=\u0e40\u0e1e\u0e25\u0e07 **\#{0}** \u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e40\u0e25\u0e49\u0e27\: **{1}** ({2})
selectInterval=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02 1-{0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\!
selectSelectionNotGiven=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30
shuffleOn=\u0e1a\u0e2d\u0e15\u0e40\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 [shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
shuffleOff=\u0e1a\u0e2d\u0e15\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 [shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
reshufflePlaylist=\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e43\u0e19\u0e04\u0e34\u0e27\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e40\u0e25\u0e49\u0e27
reshufflePlayerNotShuffling=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19[shuffle] \u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30
skipEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e25\u0e22\!
skipOutOfBounds=\u0e40\u0e2d\u0e32\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 {0} \u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e21\u0e31\u0e19\u0e21\u0e35\u0e40\u0e40\u0e04\u0e48 {1} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e43\u0e19\u0e04\u0e34\u0e27
skipNumberTooLow=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e19\u0e30
skipSuccess=\u0e02\u0e49\u0e32\u0e21\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 \#{0}\: **{1}** \u0e08\u0e49\u0e32
skipRangeInvalid=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e02\u0e2d\u0e07\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e1a\u0e2d\u0e15
skipRangeSuccess=\u0e40\u0e2d\u0e32\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 \#{0} \u0e16\u0e36\u0e07 \#{1} \u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e40\u0e40\u0e25\u0e49\u0e27\u0e19\u0e30
skipTrackNotFound=\u0e2b\u0e32\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48\u0e08\u0e30\u0e02\u0e49\u0e32\u0e21\u0e44\u0e21\u0e48\u0e40\u0e08\u0e2d\u0e2d\u0e48\u0e30
stopAlreadyEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e04\u0e34\u0e27\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27\u0e08\u0e49\u0e32
stopEmptyOne=\u0e04\u0e34\u0e27\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e38\u0e14\u0e46 \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e08\u0e33\u0e19\u0e27\u0e19 `1`\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e40\u0e25\u0e49\u0e27
stopEmptySeveral=\u0e04\u0e34\u0e27\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e38\u0e14\u0e46 \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e08\u0e33\u0e19\u0e27\u0e19 `{0}`\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e40\u0e25\u0e49\u0e27
stopAccessDenied=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e1c\u0e34\u0e14  \u0e1c\u0e49\u0e39\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e40\u0e40\u0e0a\u0e17\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e16\u0e36\u0e07\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
unpauseQueueEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e40\u0e25\u0e22\u0e08\u0e49\u0e32
unpausePlayerNotPaused=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e19\u0e30
unpauseNoUsers=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
unpauseSuccess=\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e15\u0e48\u0e2d\u0e19\u0e30
volumeApology=\u0e42\u0e17\u0e14\u0e17\u0e35\u0e19\u0e30\! \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 \:;volume \u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e2d\u0e15\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e27\u0e48\u0e32\u0e21\u0e31\u0e19\u0e17\u0e33\u0e43\u0e2b\u0e49 \u0e1a\u0e2d\u0e15\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \u0e1a\u0e32\u0e07\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \u0e19\u0e32\u0e19\u0e02\u0e36\u0e49\u0e19\u0e16\u0e36\u0e07 5 \u0e40\u0e17\u0e48\u0e32\u0e40\u0e25\u0e22\u0e17\u0e35\u0e40\u0e14\u0e35\u0e22\u0e27 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e2d\u0e32\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e15\u0e38\u0e01 \u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e23\u0e16\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e15\u0e38\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e25\u0e07\u0e44\u0e14\u0e49\n\n\u0e40\u0e40\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e44\u0e14\u0e49\u0e43\u0e19\u0e19\u0e35\u0e49\! https\://fred.moe/1vD.png
volumeSyntax=\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;volume <0-150>`. {0}% \u0e04\u0e37\u0e2d\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e19\u0e30\n\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e14\u0e49\u0e27\u0e22\u0e36\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07 **{1}%** \u0e2d\u0e22\u0e48\u0e39\!
volumeSuccess=\u0e1b\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e08\u0e32\u0e01 **{0}%** \u0e40\u0e1b\u0e47\u0e19 **{1}%** \u0e40\u0e40\u0e25\u0e49\u0e27\!
exportEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23\u0e43\u0e2b\u0e49\u0e41\u0e1b\u0e25\u0e07 \u0e14\u0e39\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e19\u0e30
exportPlaylistResulted=\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e15\u0e2a\u0e4c\u0e40\u0e40\u0e25\u0e49\u0e27\: {0}\n\u0e43\u0e0a\u0e49\u0e25\u0e37\u0e49\u0e07\u0e01\u0e4c\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e19\u0e35\u0e49\u0e19\u0e30\!
exportPlaylistFail=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e15\u0e2a\u0e4c\u0e02\u0e36\u0e49\u0e19 hastebin.com \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
listShowShuffled=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e40\u0e2a\u0e14\u0e07\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19[shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
listShowRepeatSingle=\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e49\u0e2d\u0e35\u0e01\u0e23\u0e2d\u0e1a\u0e19\u0e30
listShowRepeatAll=\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e35\u0e01\u0e23\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e19\u0e30
listAddedBy=**{0}** \u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\u0e42\u0e14\u0e22 **{1}**
listStreamsOnlySingle=\u0e21\u0e35\u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21 **{0}** \u0e44\u0e25\u0e1f {1} \u0e43\u0e19\u0e04\u0e34\u0e27
listStreamsOnlyMultiple=\u0e21\u0e35\u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21 **{0}** \u0e44\u0e25\u0e1f {1} \u0e43\u0e19\u0e04\u0e34\u0e27
listStreamsOrTracksSingle=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e47\u0e04\u0e17\u0e31\u0e48\u0e07\u0e2b\u0e21\u0e14 **{0}** {1} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\n\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27 **[{2}]**{3}
listStreamsOrTracksMultiple=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e47\u0e04\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 **{0}** {1} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\n\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27 **[{2}]**{3}
streamSingular=\u0e2a\u0e15\u0e23\u0e35\u0e21
streamPlural=\u0e2a\u0e15\u0e23\u0e35\u0e21
listAsWellAsLiveStreams=\u0e40\u0e40\u0e25\u0e30 \u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21\u0e2d\u0e35\u0e01 **{0}** {1}
trackSingular=\u0e41\u0e17\u0e23\u0e47\u0e04
trackPlural=\u0e41\u0e17\u0e23\u0e47\u0e04
npNotPlaying=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e48\u0e39
npDescription=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
npLoadedSoundcloud=\u0e42\u0e2b\u0e25\u0e14 [{0}/{1}] \u0e08\u0e32\u0e01 Soundcloud \u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedBandcamp=\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 Bandcamp \u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedTwitch=\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01 Twitch \u0e40\u0e40\u0e25\u0e49\u0e27
permissionMissingBot=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
permissionEmbedLinks=\u0e1d\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07
rating=\u0e04\u0e30\u0e41\u0e19\u0e19
listeners=\u0e1c\u0e49\u0e39\u0e1f\u0e31\u0e07
year=\u0e2b\u0e35
album=\u0e2d\u0e31\u0e25\u0e1a\u0e31\u0e49\u0e21
artist=\u0e28\u0e34\u0e25\u0e1b\u0e34\u0e19
circle=\u0e0a\u0e19\u0e34\u0e14
npLoadedFromHTTP=\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1} \u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedDefault=\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1} \u0e40\u0e40\u0e25\u0e49\u0e27
noneYet=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35
npRatingRange=\u0e04\u0e30\u0e40\u0e40\u0e19\u0e19 {0}/5 \u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15 {1} \u0e40\u0e2a\u0e35\u0e22\u0e07
fwdSuccess=\u0e01\u0e23\u0e2d **{0}** \u0e40\u0e1b\u0e47 \u0e19\u0e40\u0e27\u0e25\u0e32 {1}
restartSuccess=**{0} ** \u0e42\u0e14\u0e19\u0e23\u0e35\u0e31\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e40\u0e25\u0e49\u0e27
queueEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e40\u0e25\u0e22\u0e08\u0e49\u0e32
rewSuccess=\u0e01\u0e23\u0e2d\u0e2b\u0e25\u0e31\u0e1a **{0}** \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {1}
seekSuccess=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e23\u0e2d **{0}** \u0e44\u0e1b  {1}
loadPlaySplitListFail=\u0e25\u0e34\u0e49\u0e07\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e21\u0e32\u0e21\u0e31\u0e19\u0e04\u0e37\u0e2d\u0e40\u0e1e\u0e25\u0e22\u0e25\u0e2d\u0e2a\u0e15\u0e4c \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 \u0e40\u0e1e\u0e25\u0e07\u0e19\u0e30 \u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07`;;play`\u0e41\u0e17\u0e19\u0e2a\u0e34
loadListSuccess=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e08\u0e32\u0e01\u0e40\u0e1e\u0e25\u0e22\u0e25\u0e34\u0e2a\u0e15 **{1}** \u0e08\u0e33\u0e19\u0e27\u0e19`{0}`\u0e40\u0e40\u0e25\u0e49\u0e27
loadNoMatches=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e08\u0e32\u0e01 `{0}`.
loadSplitNotYouTube=\u0e19\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e41\u0e17\u0e23\u0e47\u0e04\u0e08\u0e32\u0e01\u0e22\u0e39\u0e17\u0e39\u0e1b\u0e19\u0e30 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e19\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e08\u0e32\u0e01\u0e22\u0e39\u0e17\u0e39\u0e1b\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e16\u0e36\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;split` \u0e44\u0e14\u0e49\n\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;play` \u0e41\u0e17\u0e19\u0e19\u0e30
loadSplitNotResolves=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e17\u0e23\u0e47\u0e01\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e44\u0e14\u0e49 \u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07`;;play` \u0e14\u0e39\u0e2a\u0e34
loadFollowingTracksAdded=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\u0e40\u0e40\u0e25\u0e49\u0e27
loadPlaylistTooMany=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e40\u0e40\u0e25\u0e49\u0e27 {0} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \n\u0e1e\u0e1a\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e44\u0e14\u0e49
loadErrorCommon=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 `{0}`\:\n{1}
loadErrorSusp=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07 `{0}` 
loadQueueTrackLimit=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e21\u0e35\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e1e\u0e25\u0e07 {0} \u0e17\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e30\u0e40\u0e21\u0e34\u0e14
loadAnnouncePlaylist=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e48\u0e19 **{0} ** \u0e16\u0e36\u0e07\u0e40\u0e1e\u0e25\u0e07 ''{1}'' \u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
playerUserNotInChannel=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e1e\u0e38\u0e14\u0e04\u0e38\u0e22\u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30\n
playerJoinConnectDenied=\u0e0a\u0e31\u0e49\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e48\u0e30
playerJoinSpeakDenied=\u0e0a\u0e31\u0e49\u0e19\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e48\u0e30
playerNotInChannel=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07
playerLeftChannel=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e40\u0e40\u0e25\u0e49\u0e27
shutdownUpdating=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39 \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e1e\u0e31\u0e01 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e49\u0e43\u0e2b\u0e21\u0e48
shutdownRestarting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e15 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39 \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e1e\u0e31\u0e01 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e49\u0e43\u0e2b\u0e21\u0e48
shutdownIndef=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e34\u0e14 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39  \u0e1e\u0e2d\u0e1a\u0e2d\u0e15\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e08\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e49\u0e43\u0e2b\u0e21\u0e48
shutdownPersistenceFail=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\: {0}
reloadSuccess=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e4c\u0e25\u0e34\u0e2a\u0e15 \u0e40\u0e08\u0e2d\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04`{0}` \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04
trackAnnounce=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e48\u0e19 **{0}**
cmdAccessDenied=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e13\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e19\u0e30\!
utilErrorOccurred=\ \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: ```java\n{0}\n
errorOccurredTooLong=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b.\n{0}.txt
errorOccurredTooLongAndUnirestException=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: \u0e21\u0e31\u0e19\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e1e\u0e2a\u0e15\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07 Hastebin \u0e44\u0e14\u0e49\!
malRevealAnime={0}\: \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e2d\u0e19\u0e34\u0e40\u0e21\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1c\u0e22.\n
malTitle={0}**\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\: **{1}\n
malEnglishTitle={0}**\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\: **{1}\n
malSynonyms={0}**\u0e04\u0e33\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\: **{1}\n
malEpisodes={0}**\u0e08\u0e33\u0e19\u0e27\u0e19\u0e15\u0e2d\u0e19\: **{1}\n
malScore={0}**\u0e04\u0e30\u0e41\u0e19\u0e19\: **{1}\n
malType={0}**\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\: **{1}\n
malStatus={0}**\u0e2a\u0e16\u0e32\u0e19\u0e30\: **{1}\n
malStartDate={0}**\u0e40\u0e23\u0e34\u0e48\u0e21\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\: **{1}\n
malEndDate={0}**\u0e08\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\: **{1}
malSynopsis={0}**\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e22\u0e48\u0e2d\: **"{1}"\n
malUserReveal={0}\: \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1c\u0e22.\n
malNoResults={0}\: \u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c.
malUserName={0}**\u0e0a\u0e37\u0e48\u0e2d\: **{1}\n
malUrl={0}**URL\: **{1}\n
luaError=\ \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01 Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=\ \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \:anger\: Discord \u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07 2000 \u0e15\u0e31\u0e27\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21, \u0e43\u0e0a\u0e49 {0}
luaTimeout=\ \u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 \:anger\: \u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e04\u0e37\u0e2d {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35.
helpSuccess=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e0a\u0e17\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27\!
helpCommandsPromotion=\u0e1a\u0e2d\u0e01\u0e27\u0e48\u0e32 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e27\u0e48\u0e32\u0e1a\u0e2d\u0e17\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\!
fuzzyNoResults=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
brainfuckCycleLimit=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e01\u0e34\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e23\u0e2d\u0e1a\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 {0}
brainfuckDataPointerOutOfBounds=\u0e15\u0e31\u0e27\u0e0a\u0e35\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e2d\u0e01\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\: {0}
brainfuckInputOOB=\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\: {0}
brainfuckNoOutput=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25
avatarSuccess=\u0e1e\u0e1a\u0e41\u0e25\u0e49\u0e27\n{0}
configNoArgs=Configuration for **{0}**\:```
configNotAdmin={0}\: You need to be an administrator in order to alter server configuration.
configSetTo=is now set to `{0}`.
configUnknownKey={0}\: Unknown key.
configMustBeBoolean={0}\: Value must be true or false.
modFailUserHierarchy=You do not have a higher role than {0}.
modFailBotHierarchy=I need to have a higher role than {0}.
modBanFail=Failed to ban {0}
modKickBanFailUserPerms=You must have permission to kick and ban to be able to use this command.
modBanBotPerms=I need to have permission to ban members.
modKickBotPerms=I need to have permission to kick members.
kickSuccess=User {0}\#{1} [{2}] has been kicked.
kickFail=Failed to kick {0}
kickFailSelf=You can't kick yourself.
kickFailOwner=You can't kick the server owner.
kickFailMyself=I can't kick myself.
kickFailUserPerms=You must have permission to kick to be able to use this command.
softbanSuccess=User {0}\#{1} [{2}] has been softbanned.
softbanFailSelf=You can't softban yourself.
softbanFailOwner=You can't softban the server owner.
softbanFailMyself=I can't softban myself.
hardbanSuccess=User {0}\#{1} [{2}] has been banned.
hardbanFailSelf=You can't ban yourself.
hardbanFailOwner=You can't ban the server owner.
hardbanFailMyself=I can't ban myself.
getidSuccess=The id of this guild is {0}. The id of this text channel is {1}.
statsParagraph=\ This bot has been running for {0} days, {1} hours, {2} minutes and {3} seconds.\nThis bot has executed {4} commands this session.
statsRate={0}That''s a rate of {1} commands per hour
catgirlFail=Failed to extract image from {0}
catgirlFailConn=Failed to connect to {0}
hugBot=Thanks for the hugs \:blush\:
hugSuccess=Hugs {0}.
patBot=Thanks for the pats \:blush\:
patSuccess=Pats {0}.
rollSuccess={0} rolls around on the floor.
facedeskSuccess={0} facedesks.
langInvalidCode=The language code {0} doesn''t exist or is unsupported.
langSuccess=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14 {0}
langInfo=FredBoat supports several user-contributed languages that you can select with this command. Admins on this server can select a language with `;;lang <code>` Here is the full list of supported languages\:
langDisclaimer=Translations may not be 100% accurate or complete. Missing translations may be contributed at <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** has been added to the queue.
loadSingleTrackAndPlay=**{0}** will now play.
invite=Invite link for **{0}**\:
ratelimitedGeneralInfo=You are being rate limited\! Please slow down.
ratelimitedSkipCommand=You can skip more than one song by using this command\: {0}
ratelimitedGuildSlowLoadingPlaylist=This server is not allowed to add more playlists at this moment. Please don't spam long playlists.
unblacklisted=Removed {0} from the blacklist.
serverinfoTitle=Info about **{0}**\:
serverinfoOnlineUsers=Online Users\:
serverinfoTotalUsers=Total Users\:
serverinfoRoles=Roles\:
serverinfoText=Text Channels\:
serverinfoVoice=Voice Channels\:
serverinfoGuildID=Guild ID\:
serverinfoCreationDate=Creation Date\:
serverinfoOwner=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\:
serverinfoVLv=Verification Level\:
userinfoTitle=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a **{0} **\:
userinfoUsername=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\:
userinfoId=\u0e23\u0e2b\u0e31\u0e2a\:
userinfoNick=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19\:
userinfoKnownServer=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\:
userinfoJoinDate=Join Date\:
userinfoCreationTime=Creation Date\:
skipDeniedTooManyTracks=You can't skip someone else's tracks if you are not a DJ.
eventUsersLeftVC=All users have left the voice channel. The player has been paused.
eventAutoResumed=Automatically unpaused the player because of user join.
commandsFun=Fun
commandsMemes=Memes
commandsUtility=Utility
commandsModeration=Moderation
commandsMaintenance=Maintenance
commandsBotOwner=Bot owner
commandsMoreHelp=Say {0} to get more information on a specific command.
helpDM=Documentation can be found at the bot''s GitHub pages\:\nhttp\://docs.frederikam.com\n\nWant to add FredBoat to your server? If you have Manage Server permissions for your guild, you can invite it here\:\n*This one doesn''t play music*\nhttps\://discordapp.com/oauth2/authorize?&client_id\=168686772216135681&scope\=bot\n\nIf you want to add the music bot, you will want to invite this bot\:\nhttps\://discordapp.com/oauth2/authorize?&client_id\=184405253028970496&scope\=bot\n\nNeed help or have any ideas for the bot? Perhaps you just want to hang out? Come on over to FredBoat hangout\!\n{0}\n\nYou cannot send this bot commands through DM.\nBot created by Fre_d
helpSent=Documentation has been sent to your DMs\!
helpProperUsage=Proper usage\:
helpCommandOwnerRestricted=This command is restricted to the owner of the bot.
helpConfigCommand=Show the config of this guild or adjust settings.
helpLanguageCommand=Show available languages or set a language for this guild.
helpHardbanCommand=Ban a user and delete his messages from the last 7 days.
helpKickCommand=Kick a user from this guild.
helpSoftbanCommand=Softban a user by kicking him and deleting his messages from the last 7 days.
helpMusicCommandsHeader=FredBoat Music Commands
helpJoinCommand=Make the bot join your current voice channel.
helpLeaveCommand=Make the bot leave the current voice channel.
helpPauseCommand=Pause the player.
helpPlayCommand=Play music from the given URL or search for a track. For a full list of sources visit http\://docs.frederikam.com/
helpPlaySplitCommand=Split a YouTube video into a tracklist provided in it's description.
helpRepeatCommand=Toggle between repeat modes.
helpReshuffleCommand=Reshuffle the current queue.
helpSelectCommand=Select one of the offered tracks after a search to play.
helpShuffleCommand=Toggle shuffle mode for the current queue.
helpSkipCommand=Skip the current song, the n'th song in the queue, or all songs from n to m. Please use in moderation.
helpStopCommand=Stop the player and clear the playlist. Reserved for moderators with Manage Messages permission.
helpUnpauseCommand=Unpause the player.
helpVolumeCommand=Changes the volume. Values are 0-150 and 100 is the default. The volume command is deprecated on the public bot.
helpExportCommand=Export the current queue to a hastebin link, can be later used as a playlist.
helpGensokyoRadioCommand=Show the current song played on gensokyoradio.net
helpListCommand=Display a list of the current songs in the playlist.
helpNowplayingCommand=Display the currently playing song.
helpForwardCommand=Forward the track by a given amount of time. Example\:
helpRestartCommand=Restart the currently playing track.
helpRewindCommand=Rewind the track by a given amount of time. Example\:
helpSeekCommand=Set the position of the track to the given time. Example\:
helpAvatarCommand=Display the avatar of a user.
helpBrainfuckCommand=Executes Brainfuck code. Example\:
helpClearCommand=Delete all messages by this bot in the last 50 messages of this channel.
helpCommandsCommand=Show available commands.
helpHelpCommand=Receive help for this bot or help for any command.
helpInviteCommand=Post invite link for this bot.
helpMALCommand=Search MyAnimeList and display an anime or profile of a user.
helpMusicHelpCommand=Show music commands and their usage.
helpSayCommand=Make the bot echo something.
helpServerInfoCommand=Display some stats about this guild.
helpUserInfoCommand=Display information about yourself or a user known to the bot.
helpPerms=Allows whitelisting members and roles for the {0} rank.
destroyDenied=You must have the manage messages permission to reset the player.
destroyHelp=Reset the player and clear the playlist. Reserved for moderators with Manage Messages permission.
destroySucc=Reset the player and cleared the queue.
listPageNum=Page **{0}** of **{1}**.
permsListTitle=Users and roles with the {0} permissions
permsAdded=Added `{0}` to `{1}`.
permsRemoved=Removed `{0}` from `{1}`.
permsFailSelfDemotion=You cannot remove this as it would render you without admin permissions\!
fuzzyMultiple=Multiple items were found. Did you mean any of these?
fuzzyNothingFound=Nothing found for `{0}`.
cmdPermsTooLow=You don''t have permission to run this command\! This command requires `{0}` but you only have `{1}`.

